[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "cmdr",
  "settings-search",
  "calendar",
  "obsidian-style-settings",
  "slash-commander",
  "highlightr-plugin",
  "obsidian-charts",
  "obsidian-admonition"
]